export const PICTURE_COUNT = 25;
export const commentMessages = [
  "Всё отлично!",
  "В целом всё неплохо. Но не всё.",
  "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.",
  "Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.",
  "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.",
  "Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!",
];

export const descriptions = [
  "Тестим новую камеру",
  "Это что-то невероятное!",
  "Выходные",
  "Кто-нибудь знает, что это такое?",
  "Вот это вид! Класс!!!",
  "Когда я это увидел моя жизнь разделилась на ДО и ПОСЛЕ",
  "КРАСОТИЩЩЩЩА ТА КАКАЯЯЯЯЯЯ",
  "Фото дня",
];

export const userNames = [
  "Святополк",
  "Неждан",
  "Любава",
  "Архип",
  "Агафья",
  "Ратибор",
  "Всеволод",
];
